{
  "headline": "While COVID-19 keeps them out of New York City, international students struggle to learn across time zones",
  "date": "March XX, 2021",
  "byline": "By <a href=\"https://www.columbiaspectator.com/contributors/Jun-Yi-Zhang\">Jun Yi Zhang</a>, <a href=\"https://www.columbiaspectator.com/contributors/melissa-wang/\">Melissa Wang</a>, <a href=\"https://www.columbiaspectator.com/contributors/jessica-li/\">Jessica Li</a> and <a href=\"https://www.columbiaspectator.com/contributors/michelle-xu/\">Michelle Xu</a>\nIllustration by <a href=\"https://www.columbiaspectator.com/contributors/brenda-huang/\">Brenda Huang</a>",
  "top": [
    {
      "type": "graphic",
      "value": {
        "asset": "lede.html"
      }
    }
  ],
  "body": [
    {
      "type": "text",
      "value": "As the Covid-19 pandemic unfolded, universities across the nation raced to draw up plans to support a largely-remote semester. For Columbia, this was no easy feat, especially considering that international students—many of whom returned to their home countries at the onset of the pandemic—make up 18% of the undergraduate population at Columbia. With students scattered across <a href=\"https://president.columbia.edu/news/message-president-bollinger-start-academic-year\">more than 115 countries</a> and a wide variation of time zones, schedules that work for those in China (GMT+8) are bound to be a problem for those in France (GMT+2)."
    },
    {
      "type": "graphic",
      "value": {
        "asset": "ridgehisto.html"
      }
    },
    {
      "type": "text",
      "value": "International students, however, are not evenly distributed across all twenty-four time zones. According to data from Columbia’s International Students and Scholars Office, 44 percent of international students are from China, South Korea, India, Singapore, Hong Kong, Thailand, Japan, Vietnam, the Philippines, and Taiwan. For these students, taking classes from their home countries during the pandemic means that less than 20 percent of the undergraduate classes offered during the Fall 2020 semester would occur between 9 a.m. and 9 p.m. for them."
    },
    {
      "type": "graphic",
      "value": {
        "asset": "waffle.html"
      }
    },
    {
      "type": "text",
      "value": "Returning to campus for the Fall 2020 semester was not an option for many of these students. On July 6, 2020, the Student and Exchange Visitor Program under the Trump administration banned international students from entering or remaining in the United States if they had a “fully online course load.” Although Trump revoked these exemptions eight days later following external pressure initially generated by a <a href=\"https://www.harvard.edu/coronavirus/wp-content/uploads/sites/5/2021/02/sevp_filing.pdf\">lawsuit</a> submitted by Harvard and MIT, international students continued to face barriers from entering the U.S."
    },
    {
      "type": "text",
      "value": "While continuing students with fully online course loads were able to remain in the United States, nonimmigrant students in “New” or “Initial” status were still restricted from entering the country with a fully online course schedule for fall 2020."
    },
    {
      "type": "text",
      "value": "The suspension of non-immigrant visa services in many embassies and consulates during the pandemic also meant that new international students and continuing students who needed visa renewals were unable to proceed with their visa application processes. Some embassies have slowly resumed non-immigrant services. However only those in Korea and the Philippines did so before Columbia’s fall semester began. Services in China remain suspended as of publication, and the Department of State is still <a href=\"https://travel.state.gov/content/travel/en/News/visas-news/phased-resumption-routine-visa-services.html\">unable</a> to provide a specific date as to when each embassy will resume all services."
    },
    {
      "type": "text",
      "value": "There is an extra challenge for those who possess functioning student visas in China, Iran, the European Schengen area, United Kingdom, Republic of Ireland, Brazil, and South Africa: Presidential proclamations have suspended entry into the United States of noncitizens who have been to these locations anytime during the 14-days prior to their attempted entry. As such, these international students must stop by a third country for at least 14 days before they are allowed into the United States."
    },
    {
      "type": "text",
      "value": "<b>[Graphic: table. Link: </b><a href=\"https://datawrapper.dwcdn.net/4ulv9/2/\"><b>https://datawrapper.dwcdn.net/4ulv9/2/</b></a><b>]</b>"
    },
    {
      "type": "text",
      "value": "Besides the myriad of travel restrictions international students face into the present,  these students must also continue to cope with a disrupted circadian rhythms. With these changes come a host of potential health issues. Studies have shown that <a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7375451/\">alterations in daily routine</a>, such as modifying one’s sleep schedule in order to accommodate a time difference, can harm one’s physical and mental health. A broken sleep pattern can result in <a href=\"https://www.columbiaspectator.com/the-eye/2020/12/04/the-geographical-temporal-and-institutional-distance-between-international-students-and-columbia/\">poor study efficiency</a> as well as <a href=\"https://www.nature.com/articles/s41398-020-0694-0\">negative mood changes and fatigue</a>."
    },
    {
      "type": "text",
      "value": "As the pandemic continued, Barnard’s Registrar’s Office and Columbia’s Core Office made efforts to help international students attend their classes. At the end of the fall 2020 semester, Barnard surveyed its students on which classes they intended to take in the upcoming spring semester and how important those classes were to them. The School of Engineering and School of General Studies have not distributed surveys nor offered petition options."
    },
    {
      "type": "text",
      "value": "Because Barnard’s survey was released with the aim of providing feedback to the college when planning for the spring 2021 semester, many international students expected the college to accommodate their living in different time zones. However, for Katya Reichert, a Barnard first-year who spent the fall semester studying from the Philippines, the scheduled times of the top two courses that she indicated—Introduction to Art History II and Data Structures in Java—remained the same. “I don’t know if [the survey] was performative, or if not enough people chose the classes that I chose,” Reichert said."
    },
    {
      "type": "text",
      "value": "Meanwhile, international students taking mandatory core classes also saw fruitless outcomes in the Core office’s effort to accommodate their time zones. In August, the Center for the Core Curriculum gave all students who were enrolled in Contemporary Civilization, Art Humanities, and/or Music Humanities the opportunity to petition for a new section if their current section met between 10 p.m. and 7 a.m. in their local time zone. However, when Kevin Sun Park, who was enrolled in Columbia College as a sophomore in Fall 2020, requested to switch out of his Contemporary Civilization section that was scheduled for 4 a.m. in Seoul, his petition was rejected by the Core Office."
    },
    {
      "type": "text",
      "value": "“I never doubted that I wouldn’t be able to switch to another section,” explained Park. “Because I would have been taking classes from 4 a.m. to 6 a.m. In what kind of world would a university force me to do classes at that time?”"
    },
    {
      "type": "graphic",
      "value": {
        "asset": "mid-scrolly.html"
      }
    },
    {
      "type": "text",
      "value": "Professors have taken their own initiatives to ease the difficulty of learning in classes at unnatural hours, such as allowing asynchronous attendance, offering international-friendly office hours, and scheduling alternative exam times. Last Fall, Columbia’s Center for Teaching and Learning also published a <a href=\"https://ctl.columbia.edu/resources-and-technology/teaching-with-technology/teaching-online/asynchronous-learning/\">guideline for asynchronous teaching across time zones</a>."
    },
    {
      "type": "text",
      "value": "However, the University still does not require professors to allow asynchronous attendance, meaning some students are still required to make the choice between academics, health, relationships, and extracurricular interests."
    },
    {
      "type": "text",
      "value": "Considering President Bollinger’s announcement of a three-semester plan, Fall 2020 and Spring 2021 is no longer representative of the full course offerings for the 2020-21 school year. As of publication, Summer 2021 course offerings have not been updated for all departments. It is still unknown if the summer semester will be a chance for international students to have a healthier and more inclusive academic option amidst an ongoing pandemic."
    },
    {
      "type": "text",
      "value": "Until then, international students recognize and understand the difficulties in accommodating all time zones. “There’s a limit to what they [the University] can do,” Whitney Deng, a Barnard first-year currently studying from Hong Kong, noted."
    },
    {
      "type": "text",
      "value": "However, they still express frustration with what they feel is the little accommodation they are currently receiving.: “We are staying up every single night for an entire year, with little to no support from the school,” Deng said. “[International students] are such a small population. So who cares about us?”"
    },
    {
      "type": "text",
      "value": "<i>Jun Yi Zhang is a Graphics deputy editor. She can be contacted at </i><a href=\"mailto:junyi.zhang@columbiaspectator.com\"><i>junyi.zhang@columbiaspectator.com</i></a><i>.</i>"
    },
    {
      "type": "text",
      "value": "<i>Melissa Wang is a Graphics reporter. She can be contacted at </i><a href=\"mailto:melissa.wang@columbiaspectator.com\"><i>melissa.wang@columbiaspectator.com</i></a><i>.</i>"
    },
    {
      "type": "text",
      "value": "<i>Michelle Xu is a Graphics reporter. She can be contacted at </i><a href=\"mailto:michelle.xu@columbiaspectator.com\"><i>michelle.xu@columbiaspectator.com</i></a><i>.</i>"
    },
    {
      "type": "text",
      "value": "<i>Jessica Li is the Graphics editor. She can be contacted at </i><a href=\"mailto:jessica.li@columbiaspectator.com\"><i>jessica.li@columbiaspectator.com</i></a><i>. </i>"
    },
    {
      "type": "text",
      "value": "<i>Interactives were made with the help of Hong Sen Du, Head of Newsroom Development. He can be contacted at </i><a href=\"mailto:hongsen.du@columbiaspectator.com\"><i>hongsen.du@columbiaspectator.com</i></a><i>. </i>"
    }
  ],
  "methodology": "Spring 2020 course data was scraped from Vergil on July 20, 2020. Fall 2020 and spring 2021 course data were scraped from Vergil on Jan. 2, 2021. Course codes ending from 1000 to 4000 were categorized as undergraduate courses; those without schedule information are unaccounted for; data can be accessed <a href=\"https://github.com/graphicsdesk/timezone-data\">here</a>. <a href=\"https://docs.google.com/spreadsheets/d/1N3q2Om0bC-GxYDr0RKgg-hERaqGdbkV81pzY_oZrVDg/edit?usp=sharing\">Major requirement courses</a> include those of the most popular 10 majors from each undergraduate college. Waffle chart time zones by country indicate that of capital cities; calculations can be accessed <a href=\"https://docs.google.com/spreadsheets/d/1sfCbhILzvijXVrOofaNPe_ZlhU3klkroBchIgcMq04g/edit?usp=sharing\">here</a>."
}